[
  "better-word-count",
  "pseudocode-in-obs",
  "obsidian-style-settings",
  "obsidian-discordrpc",
  "symbols-prettifier",
  "table-editor-obsidian",
  "excel",
  "obsidian-excel-to-markdown-table",
  "dbfolder",
  "dataview",
  "inline-spoilers",
  "obsidian-excalidraw-plugin",
  "vscode-editor",
  "sheets",
  "hide-folders"
]